<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <link rel="stylesheet" href="../style.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css" />
    <title>Оценка наследства</title>
</head>
<body>
    <!-- Меню и главный блок -->
    <div class="main">
        <div class="home">
            <div class="wrapper">
                <?php require '../block/menu.php'; ?>
                <div class="center-block">
                    <div class="txt">
                        <p>Оценка наследства</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- текст -->
   <div class="text_on">
       <p>
       Оценка наследства потребуется для вступления наследника в права собственника. Это закреплено в законодательстве и иных путей наследования не существует, поэтому данный вид оценки крайне востребован на современном рынке.
 <br><br><br>
Основной перечень услуг выполняемый при оценке наследства:
<br><br>
-   Автомобили;
<br><br>
-   Акции - некотируемые;
<br><br>
-   Акции - котируемые;
<br><br>
-   Оружие;
<br><br>
-   Водный транспорт;
<br><br>
-   Дом (Дача);
<br><br>
-   Земельный участок;
<br><br>
-   Квартира;
<br><br>
-   Банковская ячейка.
<br><br>
Но не все права и обязанности наследодателя являются частью наследства. 
<br><br><br>
Не подлежат оценке и наследованию права и обязанности:
<br><br>
-   Не касающиеся наследования согласно законодательству;
<br><br>
-   Связанные с наследодателем, как с человеком и личностью, например, алименты;
<br><br>
-   Неимущественные права и нематериальные блага.
<br><br><br>
Рыночная оценка имущества:<br><br>
Оценка имущества необходима для того, чтобы нотариус мог точно рассчитать нотариальную пошлину. Оценка делается исключительно для организации работы нотариуса.
<br><br>
Дело в том, что в каждом отдельном случае размер пошлины варьируется. Она может составлять всего 0,3%, но не более 100 000 рублей от общей стоимости для близких родственников и 0,6%, но не более 1 млн. рублей для всех остальных.
<br><br>
Как видите, от грамотной оценки зависит многое, особенно если речь идет о крупных суммах. Грамотный специалист не позволит вам переплатить лишние деньги за вступление в наследство.
<br><br><br>
Виды имущества, подлежащие наследованию и оцениваемые для нотариуса
<br><br>
-   Недвижимость;
<br><br>
-   Участок земли;
<br><br>
-   Часть квартиры или дома;
<br><br>
-   Автомобиль, самолет и другие транспортные средства, специальная техника;
<br><br>
-   Ценные бумаги;
<br><br>
-   Бизнес, оружие, антиквариат и другое.
<br><br>
При оценке любого вида имущества важно участие высококвалифицированного специалиста, поэтому внимательно относитесь к выбору оценочной компании. 
<br><br><br>
Оценка акций:<br><br>
Часто возникает необходимость оценить акции АО, ПАО или доли в ООО.
<br><br><br>
Для оформления права собственности на акции нужны копии следующих документов:
<br><br>
-   Выписка из реестра регистратора по запросу нотариуса;
<br><br>
-   Паспорт заказчика;
<br><br>
-   Свидетельство о смерти собственника.
<br><br><br>
Оценка авто:<br><br>
Преобладающее большинство людей обращаются за помощью в оформлении автомобиля. 
<br><br><br>
Чтобы оценить авто для наследства нужны копии документов:
<br><br>
-   ПТС;
<br><br>
-   Свидетельство о регистрации ТС;
<br><br>
-   Паспорт заказчика;
<br><br>
-   Свидетельство о смерти собственника;
<br><br><br>

Оценка золота и украшений:<br><br>
Этот вид оценки весьма специфичен и требует исследовательской работы минимум 3 специалистов: товароведа, геммолога и самого оценщика. А если изделие попадает под определение антиквариата, то необходимы специалисты и в этой области.
<br><br>
Если у вас возникают сомнения по поводу пробы золота, параметров драгоценных камней и их ценности, то специалисты проводят полномасштабное исследование, определяют стоимость и качество каждого элемента.
<br><br><br>
Оценка векселя<br><br>
В случае оценки векселя для вступления в наследство необходим следующий перечень документов:
<br><br>
-   Копии документов, подтверждающих право собственности на векселя;
<br><br>
-   Копии учредительных документов;
<br><br>
-   Бухгалтерскую отчетность за последние 3 года;
<br><br>
-   Данные об активах.
<br><br>
Однако перечень документов может меняться после ознакомления оценщика с делом.
<br><br><br>
Оценка бизнеса:<br><br>
Оценить бизнес и оценить основные средства – это разные понятия. В оценку бизнеса входит все: от основных средств до деловой репутации и управленческого фактора.
<br><br><br>
Для оформления наследства необходимо предоставить нотариусу копии документов:
<br><br>
-   Устав предприятия;
<br><br>
-   Свидетельство о смерти собственника;
<br><br>
-   Перечень ОС;
<br><br>
-   Годовую бухгалтерскую отчетность организации;
<br><br>
-   Свидетельства о получении ОГРН.
<br><br><br>
Оценка банковской ячейки:<br><br>
Наши специалисты проведут оценку банковской ячейки для вступления в наследство. Для этого будет осуществлен анализ банковских правоустанавливающих документов, собраны все свидетельства и подписи.
<br><br>
Мы в кратчайшие сроки оформим вступление в наследство банковской ячейки.
<br><br>
Наши специалисты проведут высококвалифицированную и точную оценку всех видов имущества для вступления в наследство. Оформление необходимых документов происходит в кратчайшие сроки, поэтому вам не придется долго ждать. 
<br><br>
Стоимость данной услуги составляет <span> ОТ 1 500 руб.</span>
       </p>
   </div>
    <!-- футер -->
    <?php require '../block/footer.php';?>
</body>
</html>