<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <link rel="stylesheet" href="../style.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css" />
    <title>Оценка нематериальных активов</title>
</head>
<body>
    <!-- Меню и главный блок -->
    <div class="main">
        <div class="home">
            <div class="wrapper">
                <?php require '../block/menu.php'; ?>
                <div class="center-block">
                    <div class="txt">
                        <p>Оценка нематериальных активов</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- текст -->
   <div class="text_on">
       <p>
       Необходимость в оценке такой собственности как интеллектуальная зачастую возникает при заключении лицензионных согласий на права пользования интеллектуальной собственностью или при совершении операций купли-продажи, при постановке объекта на баланс, при установке размера компенсации вреда, причиненного правообладателю за счет незаконного использования его интеллектуальной собственности.
<br><br>
На практике организации интеллектуальная собственность наиболее часто реализуется в виде учета НМА при оценке акций (переоценке компании). 
<br><br>
Такое понятие как интеллектуальная собственность или же нематериальные активы применяется не только в финансовом или бухгалтерском учете, но и в оценочной деятельности и в управлении. В широком смысле НМА или интеллектуальная собственность – это специфические активы, которые можно охарактеризовать следующими факторами: 
<br><br>
-   Долгосрочность применения;
<br><br>
-   Отсутствие ощущаемой формы;
<br><br>
-   Способность приносить прибыль.
<br><br><br>
В свою очередь оценка интеллектуальной собственности может включать в себя следующие виды оценки НМА:
<br><br>
-   Оценка патента;
<br><br>
-   Оценка авторских и смежных прав;
<br><br>
-   Оценка лицензии;
<br><br>
-   Оценка товарных знаков;
<br><br>
-   Оценка для МСФО;
<br><br>
-   Оценка «ноу-хау»;
<br><br>
-   Оценка «гудвилла» или же деловой репутации;
<br><br>
-   Оценка бренда.
<br><br><br>
Кроме всего прочего оценка интеллектуальной собственности может включать в себя и оценку НМА компаний и предприятий:
<br><br>
-   Оценка изобретения;
<br><br>
-   Оценка фирменного наименования;
<br><br>
-   Оценка промышленного образца и модели;
<br><br>
-   Оценка произведения науки, искусства и литературы;
<br><br>
-   Оценка программы для базы данных и ЭВМ;
<br><br>
-   Оценка методов борьбы с недобросовестной конкуренцией, включая такие объекты как объекты, к примеру, интеллектуальной собственности авторских или смежных прав и "ноу-хау" как тайны производства.
<br><br><br>
Документы, которые требует оценка НМА и интеллектуальной собственности:
<br><br>
-   Источники для получения прибыли от применения нематериальных активов;
<br><br>
-   Затраты, производимые на приобретение прав и применение нематериальных активов;
<br><br>
-   Правовые документы на нематериальные активы: свидетельства, лицензионные договора, патенты, авторские договора, для ОКР и НИР (договора о создании, которые должны использоваться, патенты, копии титульных листов с указанным объемом: число чертежей, листов и др.)
<br><br>
-   Описание рынка объектов, находящихся в интеллектуальной собственности;
<br><br>
-   Характеристики товаров или услуг с использованием интеллектуальной собственности, которые при необходимости можно сравнить с аналогичными или конкурирующими;
<br><br>
-   Технические, экологические, эксплуатационные и экономические показатели получения доходов при использовании ОИС:
<br><br>
-   Экономия от капиталовложений в разработку;
<br><br>
-   Экономия в производстве при применении интеллектуальной собственности во всей выпускаемой продукции или в конкретных видах продукции;
<br><br>
-   Цена и себестоимость единицы товара с применением интеллектуальной собственности;
<br><br>
-   Прибыль от продажи (переуступки) лицензий на применение нематериальных активов или продажи имущественных прав;
<br><br>
-   Увеличение объемов реализации определенных видов или всей продукции компании с применением нематериальных активов;
<br><br>
-   Затраты, произведенные на объекты интеллектуальной собственности;
<br><br>
-   Выручка от реализации собственно нематериальных активов на разнообразных материальных носителях.
<br><br>
Этот перечень документов может носить только предварительный характер. После осуществления более детального ознакомления с заказом на оценку интеллектуальной собственности этот перечень может быть сокращен или же наоборот расширен.
<br><br>
Оценка НМА и интеллектуальной собственности – задача только для профессионалов, которые оперативно решат поставленную задачу и принесут выгоду клиенту. Наша компания предлагает услуги в данной сфере и всегда готова помочь в достижении поставленных целей. Обращайтесь к нам и убедитесь в силе профессионального решения заданий. 
<br><br>
Стоимость данной услуги составляет <span> ОТ 10 000 руб.</span>
       </p>
   </div>
    <!-- футер -->
    <?php require '../block/footer.php';?>
</body>
</html>