<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <link rel="stylesheet" href="../style.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css" />
    <title>Судебная экспертиза</title>
</head>
<body>
    <!-- Меню и главный блок -->
    <div class="main">
        <div class="home">
            <div class="wrapper">
                <?php require '../block/menu.php'; ?>
                <div class="center-block">
                    <div class="txt">
                        <p>Судебная экспертиза</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- текст -->
   <div class="text_on">
       <p>
       Экспертное исследование, которое проводится лицами, обладающими специальными познаниями в какой-то области знаний (экспертами), для ответов на вопросы, которые позволят правильно рассмотреть дело, поставленные им судом, называется судебная экспертиза.
<br><br>
Порядок назначения и проведения судебной экспертизы, подготовки материалов для экспертного исследования регламентируется соответствующим процессуальным законодательством - уголовным, гражданским и арбитражным. Заключение судебной экспертизы имеет статус источника доказательств по делу.
<br><br>
Проведение судебной экспертизы поручается специалистам, которые проводя исследование и вынося заключение, самостоятельны и независимы. Суд предупреждает их об ответственности, вплоть до уголовной, за дачу заведомо ложного заключения.
<br><br><br>
Наша компания выполняет такие экспертизы, как:
<br><br>
-   Автотехническая экспертиза.
<br><br>
-   Трассологическая экспертиза.
<br><br>
-   Пожарно-техническая экспертиза.
<br><br>
-   Строительно-техническая экспертиза.
<br><br>
-   Товароведческая экспертиза.
<br><br>
-   Финансово – экономическая экспертиза.
<br><br>
-   Оценочная экспертиза
<br><br><br>
Проведение судебной экспертизы имущества практикуется при рассмотрении дел о разделе совместно нажитого супругами имущества. В спорных ситуациях только специалист может определить стоимость имущества, которое подлежит разделу, и дать об этом заключение.
<br><br>
Также проведение судебной экспертизы имущества имеет место при рассмотрении исковых заявлений о возмещении ущерба, причиненного заливом квартиры. При этом оценивается не только стоимость поврежденных вещей, но и предстоящего ремонта.
<br><br>
Судебная финансово-экономическая экспертиза решает задачи, связанные с финансовой деятельностью организаций. Она определяет их финансовое состояние, платежеспособность, определяет размер незаконно полученных доходов, законность совершенных финансовых операций. В ходе экспертизы могут быть вскрыты фальсификации в документах учета, недостоверность указанных в них операций, причины образования задолженностей.
<br><br>
Судебная финансово-экономическая экспертиза может выявить нарушения при банковских и расчетных операциях, факты нецелевого использования денежных средств и обоснованность расходования кредитных средств.
<br><br>
Судебная автотехническая экспертиза может проводиться для определения технического состояния автомобиля и причин его неисправности, для определения суммы ущерба, причиненного в результате ДТП, и реальной стоимости восстановительного ремонта. Такие экспертизы необходимы в спорах автовладельцев с автодилерами, которые всячески избегают выполнения гарантийных обязательств, обвиняя в дефектах владельцев машин.
<br><br>
Проведение судебной экспертизы по определению суммы причиненного ущерба осуществляется по действующим рыночным ценам. Такие экспертизы необходимы как при рассмотрении в судах споров со страховыми компаниями, так и при рассмотрении исковых заявлений к непосредственным виновникам ДТП в порядке гражданского судопроизводства.
<br><br>
Наша компания поможет провести любой тип судебной экспертизы в кратчайшие сроки, поэтому при возникновении вопросов или проблем, рекомендуем сразу обращаться к специалистам. 
<br><br>
Стоимость данной услуги составляет <span>ОТ 15 000 руб.</span>
</p>
   </div>
    <!-- футер -->
    <?php require '../block/footer.php';?>
</body>
</html>