<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <link rel="stylesheet" href="../style.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css" />
    <title>Юридические услуги</title>
</head>
<body>
    <!-- Меню и главный блок -->
    <div class="main">
        <div class="home">
            <div class="wrapper">
                <?php require '../block/menu.php'; ?>
                <div class="center-block">
                    <div class="txt">
                        <p>Юридические услуги</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- текст -->
   <div class="text_on">
        <p>
        Разобраться в тонкостях юридического права простому обывателю подчас бывает достаточно сложно. Правовые вопросы и у физических, и у юридических лиц возникают постоянно, и требуют квалифицированных и быстрых ответов. Учитывая то, что не каждая организация способна держать штатного юриста, и не каждый человек способен сам представлять свои интересы в судебных разбирательствах, компания «НормаВест» предлагает ряд услуг по юридическому сопровождению вопросов заказчика. Все, что вам нужно сделать, обратившись к нам, – подробно и достоверно представить свою проблему. Индивидуальный и профессиональный подход наших сотрудников к каждому обращению – ключевой момент успешного решения многих юридических вопросов.
 <br><br><br>
Представление интересов заказчика в страховой организации<br><br>
Никто не застрахован от неожиданных и неприятных ситуаций на дороге. Попали в ДТП? Значит, нужно возместить сумму ущерба, пройдя стандартные процедуры сбора документов и обращения в страховую компанию. Сделать это юридически правильно помогут вам сотрудники нашей компании. При всей надежности многих страхующих компаний юридически неподкованный клиент для них – возможность в будущем оградить себя от многих расходов по выплатам.
<br><br>
Бывает и так, что вы собрали все необходимые документы и фотоснимки, своевременно обратились с заявлением в страховую компанию, а выплаты все нет? Самое время обратиться за помощью к специалистам «НормаВэст». Юридическое представление заказчика в страховой организацииспособствует скорейшему разбирательству в нюансах вашей ситуации и своевременной выплате компенсации. Эта услуга не роскошь – а средство оградить себя от неприятных споров со страховыми агентами, как в досудебном, так и в судебном порядке.
<br><br><br>
Подготовка документов для суда<br><br>
Любое судебное разбирательство, будь то гражданское или уголовное дело, не обходится без документов, составленных сторонами согласно нормам правового делопроизводства. 
<br><br>
И первой ступенью судебного процесса является поданное истцом заявление с описанием предмета обращения к независимой стороне. От того, насколько корректно была произведена подготовка документов для суда (составление искового заявления), зависит решение суда о принятии дела на рассмотрение. Важно, чтобы в исковом заявлении очень хорошо прослеживалась ваша позиция и были четко обозначены претензии и требования к ответчику.
<br><br>
Предоставьте нам подготовку документов для суда – это мы делаем 100% профессионально и грамотно.
<br><br><br>
Представление интересов заказчика в суде<br><br>
Распространенная услуга юридических компаний, обратиться к которой предпочитает большая часть участников судебного процесса – представление интересов заказчика в суде. После полного и детального погружения в проблему клиента, специалист нашей компании может оказать следующие виды помощи.
<br><br>
Информационная, консультационная, а также моральная поддержка клиента на всех этапах судебной тяжбы.
Составление и подготовка всех видов документов по нормам и стандартам судебного делопроизводства: отзывов, ходатайств, отводов, исков.
<br><br><br>
Личное присутствие и активное участие на заседаниях.<br><br>
Принятие решений об апелляции или кассации судебных решений, помощь в оформлении жалоб. Если вы попали в ситуацию, выход из которой видится только в судебном разбирательстве, у вас есть право выбора: защищать свои интересы самостоятельно или обратиться к профессиональным адвокатам. Борьба сторон всегда процесс красноречивый: и тот, кто более подготовлен и юридически подкован, всегда выглядит в своих выступлениях более убедительным, нежели оппонент, защищающий свои интересы в одиночку. Принимайте вовремя верные решения, и… удачи в суде!
<br><br>
Перечень оказываемых услуг:<br><br>
-   Представление интересов в судах общей юрисдикции (мировые, районные, областные и т.д.) и арбитражных судах; на всех стадиях судебного процесса и во всех инстанциях;
<br><br>
-   Составление исковых заявлений, ходатайств, жалоб и иных процессуальных документов;
<br><br>
-   Составление и проверка различных видов договоров (займа, купли-продажи, аренды, поставки, подряда, долевое строительство и т.д.);
<br><br>
-   Споры со страховыми компаниями (ОСАГО, КАСКО, страхование имущества и бизнеса);
<br><br>
-   Устные и письменные юридические консультации по вопросам: трудового, уголовного, гражданского, административного и иных отраслей права; 
<br><br>
-   Услуги по оформлению недвижимости (земельные участки, коммерческая недвижимость, сопровождение сделок купли-продажи, составление договоров;
<br><br>
Юридический аутсорсинг - комплексное юридическое обслуживание деятельности организаций и индивидуальных предпринимателей, осуществляемое за ежемесячную абонентскую плату
<br><br>
Данный перечь, содержит только основные направления деятельности. По своей сути мы занимаемся всем, где необходимо знание и умение использовать законы.
<br><br>
Цены на каждую услугу оговариваются индивидуально и в зависимости от региона. 
<br><br>
Стоимость данной услуги составляет <span>ОТ 5 000 руб.</span>
        </p>
   </div>
    <!-- футер -->
    <?php require '../block/footer.php';?>
</body>
</html>