<div class="about-us">
    <div class="blocks">
        <div class="img">
            <img src="PNG/info 1.png">
        </div>
        <div class="txt">
            <p>Наша компания <span>ООО "НормаВэст"</span> объединила самые актуальные направления консультационной поддержки и высококвалифицированного содействия, необходимые для процветания и прогрессивного развития каждого бизнеса. Мы завоевали репутацию надежного партнера, лидера и новатора оценочной и юридической деятельности на региональном рынке.</p>
        </div>
    </div>
    <div class="blocks">
        <div class="img">
            <img src="PNG/info 1.png">
        </div>
        <div class="txt">
            <p>Наша цель – повысить уровень эффективности ведения бизнеса Клиента. Благодаря высококвалифицированным специалистам в разных сферах управленческой деятельности (право, финансы и экономика), а также богатому практическому опыту, любая поставленная Клиентом задача решается продуктивно и качественно: от предоставления разовой юридической и оценочной услуги до комплексных разработок по ведению бизнеса. По итогам оказания профессионального спектра услуг, наш Клиент гарантированно приобретает реальные конкурентные преимущества, повышается эффективность ведения бизнеса, защищены права и интересы. </p>
        </div>
    </div>
</div>